export default [
  {
    id: 1,
    question: "আমি আড্ডার প্রাণ।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 2,
    question: "আমি অন্যদের ব্যাপারে খুব কম ভাবি।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 3,
    question: "আমি সবসময় প্রস্তুত থাকি।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 4,
    question: "আমি খুব সহজে চাপগ্রস্ত হয়ে পড়ি।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 5,
    question: "আমার শব্দভাণ্ডার সমৃদ্ধ।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 6,
    question: "আমি বেশি কথা বলি না।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 7,
    question: "আমি মানুষের প্রতি আগ্রহী।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 8,
    question: "আমি আমার জিনিসপত্র চারপাশে রেখে দিই।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 9,
    question: "অধিকাংশ সময় আমি শান্ত থাকি।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 10,
    question: "আমি বিমূর্ত ধারণা বুঝতে অসুবিধা হয়।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 11,
    question: "মানুষের মাঝে আমি স্বাচ্ছন্দ্য বোধ করি।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 12,
    question: "আমি মানুষকে অপমান করি।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 13,
    question: "আমি খুঁটিনাটির প্রতি মনোযোগ দিই।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 14,
    question: "আমি নানা বিষয় নিয়ে চিন্তা করি।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 15,
    question: "আমার কল্পশক্তি প্রবল।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 16,
    question: "আমি পেছনের সারিতে থাকি।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 17,
    question: "আমি অন্যদের অনুভূতির সাথে সহানুভূতি প্রকাশ করি।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 18,
    question: "আমি জিনিসপত্র এলোমেলো করি।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 19,
    question: "আমি খুব কমই মন খারাপ করি।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 20,
    question: "আমি বিমূর্ত ধারণায় আগ্রহী নই।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 21,
    question: "আমি কথা শুরু করি।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 22,
    question: "আমি অন্য মানুষের সমস্যায় আগ্রহী নই।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 23,
    question: "আমি কাজগুলো দ্রুত শেষ করি।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 24,
    question: "আমি সহজেই বিচলিত হয়ে পড়ি।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 25,
    question: "আমার অসাধারণ সব ধারণা আছে।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 26,
    question: "আমার বলার মতো বেশি কিছু নেই।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 27,
    question: "আমার কোমল হৃদয় আছে।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 28,
    question: "আমি প্রায়ই জিনিসপত্র তাদের জায়গায় রাখতে ভুলে যাই।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 29,
    question: "আমি সহজেই হতাশ বা বিরক্ত হই।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 30,
    question: "আমার কল্পশক্তি তেমন ভালো নয়।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 31,
    question: "পার্টিতে আমি অনেকের সাথে কথা বলি।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 32,
    question: "আমি শৃঙ্খলা পছন্দ করি।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 33,
    question: "আমার মেজাজ ঘনঘন বদলে যায়।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 34,
    question: "আমি জিনিসপত্র দ্রুত বুঝে ফেলি।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 35,
    question: "আমি নিজের দিকে নজর আকর্ষণ করতে পছন্দ করি না।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 36,
    question: "আমি অন্যদের জন্য সময় বের করি।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 37,
    question: "আমি দায়িত্ব এড়িয়ে চলি।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 38,
    question: "আমার মেজাজ প্রায়ই বদলে যায়।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 39,
    question: "আমি কঠিন শব্দ ব্যবহার করি।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 40,
    question: "সবার নজরে থাকতে আমার আপত্তি নেই।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 41,
    question: "আমি অন্যদের অনুভূতি অনুভব করি।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 42,
    question: "আমি সূচি মেনে চলি।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 43,
    question: "আমি সহজেই বিরক্ত হই।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 44,
    question: "আমি বিষয়গুলো নিয়ে চিন্তা করতে সময় দিই।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 45,
    question: "অচেনা লোকজনের কাছে আমি চুপচাপ থাকি।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 46,
    question: "আমি মানুষকে স্বস্তি বোধ করাই।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 47,
    question: "আমি আমার কাজে খুঁতখুঁতে।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 48,
    question: "আমি প্রায়ই মন খারাপ করি।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 49,
    question: "আমার মাথায় নানা ধারণা ভরপুর।",
    choices: ["1", "2", "3", "4", "5"],
  },
  {
    id: 50,
    question: "আমি আমার পরিকল্পনা বাস্তবায়ন করি।",
    choices: ["1", "2", "3", "4", "5"],
  },
];
